Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/norgga-stahtakaleanddar-heaittihuvvo_id_664517.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Ođasmahttin-, hálddahus- ja girkodepartemeanta
nno: Noregs statskalender blir lagt ned - regjeringen.no

source: Ođasmahttin-, hálddahus- ja girkodepartemeanta (FAD) lea mearridan heaittihit Norgga stáhtakaleandara prentejuvvon ja elektrovnnalaš hámis ođđajagimánu 1. b. 2012 rájes.
nno: Fornyings-, administrasjons- og kyrkjedepartementet (FAD) har valt å leggje ned Noregs statskalender i trykt og elektronisk utgåve med verknad frå 1. januar 2012.

source: Norgga stáhtakaleanddar lea vásihan ahte diŋgojeaddjilogut leat unnon maŋemus jagiid.
nno: Noregs statskalender har opplevd abonnementssvikt dei siste åra.

source: Dát lea mielddisbuktán ahte prentejuvvon dahje elektrovnnalaš veršuvdna ii leat šat ieš - ruhtadeaddji.
nno: Dette har ført til at verken trykt eller elektronisk utgåve lenger er sjølvfinansierande.

source: Ollu stáhtakaleandara dieđuin gávdná dál maiddái eará neahttabáikkiin.
nno: Mykje av informasjonen i statskalenderen finst i dag på andre nettstader.

source: Departemeanttaid bálvalusguovddáš lea FAD ovddas čađahan dárbo- ja geavaheaddjiiskkadeami.
nno: Servicesenteret for departementa (DSS) har på oppdrag frå FAD gjennomført ei behovs- og brukarundersøking.

source: Dárboiskkadeapmi čájeha ahte kaleanddar geavahuvvo unnán ja dasa lea unnán dárbu.
nno: Undersøkinga viser at det er lite bruk og behov for kalenderen.

source: Departemeanta lea danin mearridan heaittihit Norgga stáhtakaleandara prentejuvvon ja elektrovnnalaš hámis ođđajagimánu 1. b. 2012 rájes.
nno: Departementet har derfor bestemt seg for å leggje ned Noregs statskalender i trykt og elektronisk utgåve med verknad frå 1. januar 2012.

source: Stáhtakaleandaris gávdná dál earret eará bajilgova stáhtaásahusain dieđuiguin man ollu bargit doppe leat, doaibmasurggiid, organiserema, bušeahtaid ja ovddasvástádussuorggi birra.
nno: Statskalenderen inneheld i dag blant anna oversikt over statsinstitusjonar med opplysningar om talet på tilsette, verksemdsområde, organisering, budsjett og ansvarsområde.

source: Viidáset dat čájeha bajilgova Stuoradikki oktiibidjamis, ráđđehusas, gonagasviesus, duopmostuoluin ja dieđuin hervemiid birra.
nno: Kalenderen inneheld òg oversikt over representantfordelinga på Stortinget, regjeringa, kongehuset, domstolane og opplysningar om dekorasjonar.

source: Stáhtakaleandara geavaheaddjit sáhttet fitnat dákkár neahttasiidduin; Stáhta virgeolbmuidregisttar, Statistihkalaš guovddášdoaimmahat, Norgga servodatdieđalaš databálvalus dahje iešguhtetge stáhtalaš doaimmaid neahttasiiddus.
nno: Brukarar av statskalenderen kan oppsøkje nettstadene til Statens tenestemannsregister, Statistisk sentralbyrå, Norsk samfunnsvitskapleg datateneste eller nettsida til kvar einskild statleg verksemd.
